<template>
	<view class="px-16">
	<text class="text-size-s" space="ensp">
		中大英才用户隐私协议
		
		更新日期：2021年11月16日
		
		生效日期：2021年11月16日
		
		前言
		
		欢迎您使用【中大英才（北京）网络教育科技有限公司】以及开元集团旗下所有关联公司（下称“我们”）的准题宝产品和服务！我们非常重视您的隐私保护和个人信息保护。本隐私保护政策适用于您对我们产品（或服务）的访问和使用留存的信息。
		
		我们尽量以更清晰、更容易被您理解的方式展现本隐私保护政策，从而希望能够真实地传达我们希望向您传达的信息，并希望您在向我们提供某些信息（其中很可能包括您的个人信息）以及允许我们处理并分享某些信息之前，能够清晰地了解这些信息收集的目的、可能的用途以及其他方面的内容。
		
		本隐私保护政策旨在帮助您了解我们会收集哪些数据、为什么收集这些数据、我们会利用这些数据做些什么及如何保护这些数据。请您在使用我们的服务前，仔细阅读并了解本政策。如果您不同意本政策的内容，将导致我们无法为您提供完整的服务。若您使用我们的服务或产品，即表示您认同我们在本政策中所述内容。
		
		本隐私政策将帮助您了解以下内容：
		
		1.本隐私政策的适用范围及相关名词的定义
		2. 我们如何收集和使用您的个人信息
		3. 我们如何使用 Cookie 和同类技术
		4. 我们如何共享、转让、公开披露您的个人信息
		5. 我们如何保存及保护您的个人信息
		6. 您的权利	
		7. 我们如何处理未成年人的个人信息
		8. 您的个人信息如何跨境转移		
		9. 隐私政策的修订		
		10. 如何联系我们
		
		 
		一、本隐私政策的适用范围及相关名词的定义
		
		1.1当您使用我们的任何产品和服务时，本政策即适用，无论该产品和服务是否单独设置了隐私条款，也无论您是浏览用户（访客）还是注册登录用户。但请您注意，本政策不适用于以下情况：		
		    (1)通过我们的服务而接入的第三方服务（包括任何第三方网站）收集的信息；		
		    (2)通过在我们服务中进行广告服务的其他公司和机构所收集的信息。
		
		1.2相关名词的定义		
		    (1)“我们”，指使用【中大英才（北京）网络教育科技有限公司】以及开元集团旗下所有关联公司或实际为您提供服务的关联公司；		
		    (2)个人信息，个人信息是指以电子或者其他方式记录的能够单独或者与其他信息结合识别自然人个人身份的各种信息，包括但不限于自然人的姓名、出生日期、身份证件号码、个人生物识别信息、住址、电话号码等；
		    (3)个人敏感信息，指一旦泄露、非法提供或滥用可能危害人身和财产安全，极易导致个人名誉、身心健康受到损害或歧视性待遇等的个人信息，包括个人身份信息、银行账号、通信记录和内容、财产信息、交易信息、不满14 周岁未成年的个人信息等。您同意您的个人敏感信息按本政策所述的目的和方式来处理；
		    (4)设备，设备是指可用于访问我们产品或服务的装置，例如台式计算机、笔记本电脑、平板电脑或智能手机；
		    (5)关联方、合作方，指我们的关联公司、投资控股公司、联盟成员、合作伙伴及其他受信任的第三方供应商、服务商及代理商。
		
		 
		二、我们如何收集和使用您的个人信息
		
		2.1 您主动向我们提供的信息
		
		    (1) 您使用我们的特定产品和服务时，为满足向您提供产品和服务之目的，您需要在我们平台创建个人账号。创建账号时，您需要提供包括手机号码、电子邮箱及密码在内的数据；创建账号后，您需要进一步使用特定产品和服务时（如购买课程或图书），您提供的包括您的姓名、身份证编号、手机号码、配送地址（即通讯地址，包括所在地址、详细地址），将有助于我们给您提供更好的服务和体验。
		    如您选择授权使用第三方账号（微信和QQ）登录时，我们会从第三方获取您共享的账号信息（如头像、昵称、地区、性别信息）与您的应用账号进行绑定用于快捷登录，我们会依据与第三方的约定，在符合相关法规的前提下，使用您的个人信息。
		    您所提供的信息，将在您使用本服务期间持续授权为我们使用；在您注销账号时，视为您撤销对我们的授权，与此同时我们将停止使用并删除您的这些信息。
		
		    (2) 您为了了解我们的产品及服务而在浏览我们的网站时留下的回访信息，这些信息包括您的姓名、手机号码、电子邮箱、职业等；
		
		    (3) 您在创建个人账号后，可以在个人信息编辑处自行选择上传、设置、修改或完善相关个人信息，具体包括：个人头像、昵称、性别、生日、学历、毕业院校、工作单位、职业、报考地、考试时间；
		
		    (4) 在一些线下推广活动中，我们（或我们的关联方、合作方）的工作人员可能会分发一些宣传资料并在为您提供产品及服务咨询时留存一些您的个人信息，这些信息可能包括您的姓名、手机号码、电子邮箱、就读院校、职业、微信或QQ号码； 
		
		    (5) 为了提升用户服务体验，为您推荐更为优质或适合的服务，或使您进一步了解我们的服务，我们可能会向您发送服务状态通知或通过电话方式给您推送可能感兴趣的营销活动通知、商业性电子信息或广告，如您不希望接收此类信息，您可按照我们提示的方法选择退订或直接在接到我们的推送电话时告知我们。
		
		    (6) 您在购买我们的产品或服务中准备消费支付时，需要主动向我们提供的相关个人信息，以便我们更好的服务于您，例如姓名、性别、身份证件号码、银行卡号、交易账单信息、配送地址（即通讯地址，包括所在地址、详细地址）、发票开具信息、备注信息；
		
		2.2 我们自动获取的您的信息
		
		    (1) 设备信息，为了提供更好的产品和/或服务并改善用户体验，我们会收集您登录或使用账号的设备属性信息（例如您的硬件型号、操作系统版本、设备配置、唯一设备标识符、国际移动设备身份码IMEI、国际移动用户识别码IMSI、网络设备硬件地址MAC、广告标识符IDFA等），设备连接信息（浏览器的类型、电信运营商、使用的语言）以及设备状态信息（例如设备传感器数据，设备应用安装列表）。对于从您的各种设备上收集到的信息，我们可能会将它们进行关联，以便我们能在这些设备上为您提供一致的服务。
		
		    (2) 日志信息，当您使用我们的平台产品和服务时，我们的服务器会自动记录一些信息，例如您对我们的产品和/或服务的使用情况、IP地址、所访问服务的URL、浏览器的类型和使用的语言、下载、安装或使用移动应用和软件的信息、与通讯软件通讯的信息以及访问服务的日期、时间、时长等。
		
		    (3) 位置信息，当您使用我们具有定位功能的平台产品和服务时，当您开启设备定位功能并使用我们基于位置提供的相关服务时，我们可能会收集和处理有关您实际所在位置的信息，以使得您不需要手动输入自身地理坐标就可获得相关服务。我们会使用各种技术进行定位，这些技术包括 IP 地址、GPS 以及能够提供相关信息的其他传感器。
		
		 
		
		2.3 我们通过间接获得方式收集到的您的个人信息
		
		      当您通过我们的产品或服务使用我们关联方、合作方服务时，您同意我们根据实际业务及合作需要从我们关联方、合作方处接收、使用、汇总、分析经您授权同意其向我们提供的您的个人信息。
		
		2.4 个人敏感信息
		
		      基于本应用的某些功能，我们会向您获取一些您的个人敏感信息。在向我们提供任何属于敏感信息的个人信息前，请您清楚考虑该等提供是恰当的并且同意您的个人敏感信息可按本指引所述的目的和方式进行处理。 我们会在得到您的同意后收集和使用您的敏感信息以实现与我们业务相关的功能，并允许您对这些敏感信息的收集与使用做出不同意的选择，拒绝提供这些信息仅会影响您使用相关功能，不会影响您使用本应用。
		
		      (1)当您使用相机功能时，为了能够让您在应用中上传图片，扫二维码识别商品，我们将在征得您的明示同意后，获取您的相机权限；
		      (2)当您使用相册功能时，为了能够让您在应用中上传和保存图片，我们将在征得您的明示同意后，获取您的相册权限；
		      (3)当您使用麦克风功能时，为了能够让您在应用中使用语言提问功能，我们将在征得您的明示同意后，获取您的麦克风权限；
		      (4)当您使用消息推送功能时，为了能够让您及时获取应用消息通知，我们将在征得您的明示同意后，获取您的消息推送权限；
		      (5)当您使用日历功能时，为了能够让您在应用中获取直播提醒，我们将在征得您的明示同意后，获取您的日历权限；
		      (6)当您使用网络功能时，为了能够让您在应用中使用观看课程和下载课程功能，我们将在征得您的明示同意后，获取您的网络权限；
		      请您理解，我们向您提供的功能和服务是不断更新和发展的，如果某一功能或服务未在前述说明中且收集了您的信息，我们会通过页面提示、交互流程、网站公告等方式另行向您说明信息收集的目的以及内容，以征得您的同意。
		
		2.5 我们可能将在向您提供服务的过程之中所收集的信息用作下列用途
		
		      (1) 通过使用收集的信息，我们会将其用于数据的整理、分析及研究，从而让您有更好的体验并改善我们的产品及服务；
		      (2) 为提高您使用我们的产品和服务的安全性，我们可能使用您的信息用于身份验证、客户服务、安全防范、诈骗监测等，以预防、发现、调查欺诈、危害安全、非法或违反与我们的协议、政策或规则的行为，以保护您和我们的合法权益；
		      (3) 我们可能会根据您对于产品或服务的使用情况通过电话等方式向您推荐与您具有更高匹配度的产品或向您提供新产品或服务的试用；可能包括的产品或服务包括但不限于我们（或我们关联公司）旗下的各类网站、App、微信、小程序、讲座及各类市场活动中涉及到的产品或服务；
		      (4) 让您参与有关我们产品和服务或通过我们的产品和服务发起的调查，是否参与调查将由您全权决定，并且由您自行选择提供哪些信息；
		      (5) 为改进我们的产品和服务，我们可能会与第三方的分析机构共享用户的使用信息，以展示我们服务的整体使用现状并分析未来趋势，但这些统计信息将不会包含您的任何身份识别信息；
		
		    为了让我们的用户有更好的体验、改善我们的服务或您同意的其他用途，在符合相关法律法规的前提下，我们可能将通过我们的某一项服务所收集的个人信息，以汇集信息或者个性化的方式，用于我们的其他服务。例如，在您使用我们的一项服务时所收集的您的个人信息，可能在另一服务中用于向您提供特定内容或向您展示与您相关的、而非普遍推送的信息。（若您不需要该项服务，我们也为您提供了便捷的拒绝窗口）
		
		    请您注意，除非您删除或撤回同意（即通过系统设置拒绝我们的收集和使用），您在使用我们的服务时所提供的所有个人信息，将在您使用我们的服务期间持续授权我们在符合本政策的范围内使用。在您注销账号后，我们将根据您的要求删除您的个人信息，或做匿名化处理，但法律法规另有规定的除外。
		
		 
		三、我们如何使用 Cookie 和同类技术
		
		      您使用我们的服务时，我们会在您的计算机或移动设备上存储名为 Cookie 的小数据文件。Cookie 通常包含标识符、站点名称以及一些号码和字符。我们使用该等信息判断注册用户是否已经登录，提升产品或服务质量及优化用户体验。如您不希望个人信息保存在 Cookie 中，您可对浏览器进行配置，选择禁用 Cookie 功能。禁用 Cookie 功能后，可能影响您访问我们或不能充分取得我们提供的服务。
		
		      我们不会将 Cookie 用于本指引所述目的之外的任何用途。您可根据自己的偏好管理或删除 Cookie。您可以清除计算机上保存的所有 Cookie，大部分网络浏览器都设有阻止 Cookie 的功能。
		

		四、我们如何共享、转让、公开披露您的个人信息
		
		4.1 共享
		
		    (1) 我们不会与任何公司、组织和个人共享您的个人信息，但以下情况除外:
		      事先获得您的明确授权或同意： 获得您的明确同意后，我们会与其他方共享您的个人信息；
		      在法定情形下的共享： 根据适用的法律法规、法律程序、政府的强制命令或司法裁定而需共享您的个人信息；
		      在法律要求或允许的范围内，为了保护我们及其用户或社会公众的利益、财产或安全免遭损害而有必要提供您的个人信息给第三方；
		      与我们的关联公司共享： 您的个人信息可能会在我们的关联公司之间共享。我们只会共享必要的个人信息，且这种共享受本隐私政策的约束。关联公司如要改变个人信息的处理目的，将再次征求您的授权同意；
		      与授权合作伙伴共享：为了向您提供更完善、优质的产品和服务，我们的某些服务将由授权合作伙伴提供。我们可能会与合作伙伴共享您的某些个人信息，以提供更好的客户服务和用户体验。我们仅会出于合法、正当、必要、特定、明确的目的共享您的个人信息，并且只会共享提供服务所必要的个人信息。同时，我们会与合作伙伴签署严格的保密协定，要求他们按照我们的说明、本指引以及其他任何相关的保密和安全措施来处理您的个人信息。我们的合作伙伴无权将共享的个人信息用于任何其他用途。如果您拒绝我们的合作伙伴在提供服务时收集为提供服务所必须的个人信息，将可能导致您无法在我们的平台/应用中使用该第三方服务。
	
		    (2) 目前，我们的授权合作伙伴包括以下类型
		      供应商、服务提供商和其他合作伙伴。 我们将信息发送给在全球范围内支持我们业务的供应商、服务提供商和其他合作伙伴共享，这些第三方包括提供快递、软件研发、数据存储等服务的供应商。对我们与之共享个人信息的公司、组织和个人，我们会与其签署严格的保密协定，要求他们按照我们的说明、本隐保护私政策以及其他任何相关的保密和安全措施来处理个人信息。
		
		4.2 转让
		
		      我们不会将您的个人信息转让给除我们及其关联公司外的任何公司、组织和个人，但以下情形除外：
		        (1)事先获得您的明确授权或同意；
		        (2)满足法律法规、法律程序的要求或强制性的政府要求或司法裁定；
		        (3)如果我们或我们的关联公司涉及设立、合并、分立、清算、资产或业务的收购或出售等交易，您的个人信息有可能作为此类交易的一部分而被转移，我们将确保该等信息在转移时的机密性，并要求新的持有您个人信息的公司、组织继续受此隐私政策的约束，否则我们将要求该公司、组织重新向您征求授权同意。
		
		4.3 公开披露
		
		      除非获取您的明确同意，我们不会公开披露您的个人信息。
		
		      基于法律、法律程序、诉讼或政府主管部门强制性要求的情况下，我们可能会向有权机关披露您的个人信息。但我们保证，在上述情况发生时，我们会要求披露请求方必须出具与之相应的有效法律文件，并对被披露的信息采取符合法律和业界标准的安全防护措施。
		
		 
		
		4.4 共享、转让、公开披露个人信息授权同意的例外
		
		      根据相关法律法规的规定，在以下情形中，我们可以在不征得您的授权同意的情况下收集、使用一些必要的个人信息：
		
		      (1)与国家安全、国防安全直接相关的；
		      (2)与公共安全、公共卫生、重大公共利益直接相关的；
		      (3)与犯罪侦查、起诉、审判和判决执行等直接相关的；
		      (4)出于维护您或其他个人的生命、财产等重大合法权益但又很难得到本人同意的；
		      (5)所收集的个人信息是您自行向社会公众公开的；
		      (6)从合法公开披露的信息中收集到您的个人信息，如从合法的新闻报道、政府信息公开等渠道；
		      (7)根据您的要求签订和履行合同所必需的；
		      (8)用于维护我们的产品和服务的安全稳定运行所必需的，例如发现、处置产品或服务的故障；
		      (9)法律法规规定的其他情形。
		
		
		五、设备权限调用及第三方SDK服务
		
		    5.1设备权限调用
		    我们会调用您的一些设备权限，以下是调用权限对应的业务功能、我们调用权限的目的、以及调用权限前向您询问的情况。
		
		    您可以在设备的设置功能中选择关闭部分或者全部权限，从而拒绝访问手机相应的个人信息，应用中设置路径为：我的—设置—隐私设置。使用Android系统的不同设备中，权限显示方式及关闭方式会有所不同，具体请联系系统及设备开发方。
		
		    5.2 第三方SDK服务

		    为实现本隐私政策中声明的功能，我们可能会接入第三方服务商提供的SDK或其他类似的应用程序，并将我们依照本隐私政策收集的您部分信息共享给第三方服务商，以便提供商品服务。了解更多有关SDK处理个人信息的目的、方式及范围等信息，请点击《第三方SDK目录》。
		
		 
		六、我们如何保护您的个人信息
		
		      您的个人信息安全对于我们至关重要。我们将严格遵守相关法律法规，采取业内认可的合理可行的措施，保护您的个人信息。防止信息遭到未经授权的访问、披露、使用、修改，避免信息损坏或丢失。
		
		6.1 技术措施与数据安全措施
		
		      我们努力采取各种符合业界标准的物理、电子和管理方面的安全措施来保护您的个人信息安全。我们积极建立数据分类分级制度、数据安全管理规范、数据安全开发规范来管理规范个人信息的存储和使用，确保未收集与我们提供的服务无关的个人信息。
		
		      我们通过与信息接触者签署保密协议、监控和审计机制来对数据进行全面安全控制。防止您的个人信息遭到未经授权的访问、公开披露、使用、修改、损坏或丢失。
		
		      我们已使用符合业界标准的安全防护措施保护您提供的个人信息，防止数据遭到未经授权的访问、公开披露、使用、修改，防止数据发生损坏或丢失。我们会采取一切合理可行的措施，保护您的个人信息。例如，在您的浏览器与我们之间交换数据（如信用卡信息）时受 SSL 加密保护；我们会使用加密技术确保数据的保密性；我们会使用受信赖的保护机制防止数据遭到恶意攻击；我们会部署访问控制机制，确保只有授权人员才可以访问个人信息；以及我们会举办安全和隐私保护培训课程，加强员工对于保护个人信息重要性的认识。
		
		6.2 安全认证
		
		      我们与监管机构、第三方测评机构建立了良好的协调沟通机制，及时抵御并处置各类信息安全威胁，为您的信息安全提供全方位保障。
		
		6.3 安全事件处置
		
		      我们将尽力确保您发送给我们的任何信息的安全性，但请您理解，由于技术的限制以及在互联网行业可能存在的各种恶意手段，不可能始终保证信息百分之百的安全。您需要了解，您接入我们服务所用的系统和通讯网络，有可能因我们可控范围外的因素而出现问题。为防止安全事故的发生，我们制定了妥善的预警机制和应急预案。若不幸发生个人信息安全事件，我们将按照法律法规的要求，及时向您告知：安全事件的基本情况和可能的影响、我们已采取或将要采取的处置措施、您可自主防范和降低风险的建议和对您的补救措施，并立即启动应急预案，力求将损失最小化。我们将及时将事件相关情况以电话、推送通知等方式告知您，难以逐一告知用户时，我们会采取合理、有效的方式发布公告。
		
		      同时，我们还将按照监管部门要求，主动上报个人信息安全事件的处置情况，紧密配合政府机关的工作。
		
		
		七、您的权利
		
		      按照中国相关的法律、法规、标准，以及其他国家、地区的通行做法，我们保障您对自己的个人信息行使以下权利。

		7.1 访问权。您可以随时登录您的个人账号，访问或编辑您的账号中的个人资料信息、更改您的密码、添加安全信息、进行账号关联或身份认证等。
		
		7.2 更正权。经对您的身份进行验证，且更正不影响信息的客观性和准确性的情况下，您有权对错误或不完整的信息作出更正或更新，您可以自行在我们的网站或客户端中进行更正，或在特定情况下，尤其是数据错误时，通过本政策文末提供的联系方式将您的更正申请提交给我们，要求我们更正或更新您的数据，但法律法规另有规定的除外。但出于安全性和身份识别的考虑，您可能无法修改注册时提交的某些初始注册信息。
		
		7.3 删除权。您可以通过本隐私保护政策提供的联系方式向我们提出删除您个人信息的请求，例如您不再需要我们继续为您提供服务，但已做数据匿名化处理或法律法规另有规定的除外。
		
		7.4 撤回同意。您可以通过关闭相关功能的授权范围（例如通知、相机），在硬件设备修改个人设置、或在我们的产品或服务中的相关功能设置界面进行撤回同意操作。如您在此过程中遇到操作问题的，可以通过本政策文末提供的方式联系我们。
		
		     当您撤回相关个人信息收集的授权后，我们将不再收集该信息，也无法再为您提供上述与之对应的服务；您撤回同意或授权的决定，不会影响此前基于您的同意或授权而开展的个人信息处理活动的效力。

		7.5 注销权。您可以通过联系我们的客服或通过其他我们公示的方式注销您的账号（但法律法规另有规定的除外），一旦您注销账号，将无法使用我们提供的全部产品或服务，因此请您谨慎操作。我们为了保护您或他人的合法权益会结合您对我们提供的各产品的使用情况判断是否支持您的注销请求，比如您在账号里有未使用的余额，您还有课程为完结，则我们不会立即支持您的请求，而会提示您先进行相应处理。除法律法规另有规定外，注销账号之后，您该账户内的所有信息将被清空，并根据您的要求删除您的个人信息。您通过第三方账号（如微信、QQ）授权登录我们的服务时，需要向第三方申请注销账号。
		
		7.6 提前获知产品和服务停止运营权。我们愿一直陪伴您，若因特殊原因导致我们部分或全部产品和服务被迫停止运营，我们将提前15个工作日在产品或服务的主页面或站内信或向您发送电子邮件或其他合适的能触达您的方式通知您，并将停止对您个人信息的收集，同时会按照法律规定对所持有的您的个人信息进行删除或匿名化处理等，法律法规另有规定的除外。
		
		 
		
		八、关于未成年人的信息保护
		
		      我们非常重视对未成年人信息的保护。
		
		      我们的产品、网站和服务主要面向成人。若您是未成年人，建议您请您的监护人仔细阅读本隐私政策，并在征得您的监护人同意的前提下使用我们的产品或服务或向我们提供信息。
		
		      如您的监护人不同意您按照本政策使用我们的服务或向我们提供信息，请您立即终止使用我们的服务并及时通知我们，以便我们采取相应的措施。
		
		      如果监护人发现我们在未获监护人同意的情况下收集了未成年人的个人信息，请通过个人信息保护问题反馈联系我们，我们会设法尽快删除相关数据。
		
		九、您的个人信息如何在全球范围转移
		
		      原则上，我们在中国境内收集和产生的个人信息，将存储在中国境内。如部分产品或服务涉及跨境，我们需要向境外传输您的个人信息，我们会严格按照法律法规的规定执行，并保证您的个人信息安全。
		
		十、本隐私保护政策的更新
		
		      我们的隐私政策可能变更。
		
		      未经您明确同意，我们不会削减您按照本隐私政策所应享有的权利。我们会在本页面上发布对本政策所做的任何变更。
		
		      对于重大变更，我们还会提供更为显著的通知（包括我们会通过官网公示的方式进行通知甚至向您提供弹窗提示）。本政策所指的重大变更包括但不限于：
		
		(1)我们的服务模式发生重大变化。如处理个人信息的目的、处理的个人信息类型、个人信息的使用方式等；
		(2)我们在所有权结构、组织架构等方面发生重大变化，如业务调整、破产并购等引起的所有者变更等；
		(3) 个人信息共享、转让或公开披露的主要对象发生变化；
		(4) 您参与个人信息处理方面的权利及其行使方式发生重大变化；
		(5) 我们负责处理个人信息安全的责任部门、联络方式及投诉渠道发生变化时；
		(6) 个人信息安全影响评估报告表明存在高风险时。
		
		十一、联系我们
		
		    如您对本隐私政策有任何意见或建议，您可拨打客服咨询电话或发送邮件联系我们：
		
		咨询热线：4000-18-8000（咨询时间：9：00--22：00）
		
		咨询邮箱：app@wangxiao.cn
		
		    为保障我们高效处理您的问题并及时向您反馈，需要您提交身份证明、有效联系方式和书面请求及相关证据，我们会在验证您的身份后处理您的请求。一般情况下，我们将在10个工作日内回复。
		
		十二、违约责任及争议解决
		
		12.1 双方应当遵守国家法律、法规，如遇国家有关部门制定的政策与本协议约定的内容发生重大变更，双方协商解决。
		
		12.2 本协议自双方签署后生效，即具有法律约束力。双方均不得随意变更或解除，如需变更，须双方协商达成新的书面协议，在新的书面协议未达成之前，本协议继续有效。
		
		12.3本协议未尽事宜，甲、乙双方可协商签订补充协议。甲、乙双方如果发生争议，应当友好协商解决。协商不成的,可向甲方所在地人民法院提起诉讼。
		
		 
	</text>
	</view>
</template>

<script>
</script>

<style>
</style>
