<template>
	<view class="px-16">
	<text class="text-size-s" space="ensp">
		《中大英才（北京）网络教育科技有限公司用户注册协议》
		

		请用户仔细阅读如下条款，只有接受如下协议方能继续注册，享受中大英才（北京）网络教育科技有限公司以及开元集团旗下所有关联公司的相关服务。
		-----------------------------------------------------------------------------------------------------------------
		
		1. 服务条款的确认和接纳
		
		1.1 中大英才（北京）网络教育科技有限公司以及开元集团旗下所有关联公司（以下称“网校”或“本网校”）的各项电子服务及产品的所有权和运作权归属中大英才（北京）网络教育科技有限公司以及开元集团旗下所有关联公司。
		
		1.2 用户完成注册（报名）程序成为网站用户（以下称“用户”），视为完全了解并接受本服务条款的全部内容。
		
		1.3 用户接受本服务条款视为同意接收本网站通过电子邮件、客户端、网页或其他方式，不定期发送与学习、考试资讯的相关信息。
		
		1.4 本网站有权根据国家相关政策和网校实际情况随时修改本服务条款，并在相关网站页面上提示修改内容。用户若继续使用网校所提供的网络服务，视为同意并接受变更后的服务条款。
		
		2. 用户基本行为准则
		
		2.1 用户应严格遵守国家法律、法规以及道德规范，不得使用本网站从事违法活动。
		
		2.2 用户不得在本网站及网站论坛发布、传播含有下列内容的信息：
		
		（1）危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；
		
		（2）损害国家荣誉和利益的；
		
		（3）煽动民族仇恨、民族歧视、破坏民族团结的；
		
		（4）破坏国家宗教政策，宣扬邪教和封建迷信的；
		
		（5）散布谣言、淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；
		
		（6）侮辱、诽谤他人，或侵害他人合法权利的；
		
		（7）煽动非法集会、结社、游行、示威、聚众扰乱社会秩序的；
		
		（8）其他违反法律、法规、规章、条例以及社会道德规范所限制或禁止的内容的。
		
		2.3 用户所发布信息亦应符合国家的政策、社会公德，尊重他人知识产权；不得干扰或侵犯本网站的正常运行、其他用户对本网站的正常使用。
		
		2.4 用户应承担一切因其个人的行为而直接或间接导致的法律责任，因用户行为给中大英才（北京）网络教育科技有限公司以及开元集团旗下所有关联公司造成损失的，用户应承担赔偿责任。
		
		2.5 如果用户的行为违背上述之规定，中大英才（北京）网络教育科技有限公司以及开元集团旗下所有关联公司可以做出独立判断并有权立即取消用户资格、中断对其的所有服务。同时，中大英才（北京）网络教育科技有限公司以及开元集团旗下所有关联公司的系统记录也将作为用户违反法律的证据。
		
		3、中大英才（北京）网络教育科技有限公司以及开元集团旗下所有关联公司服务简介及用户注册信息
		
		3.1 中大英才（北京）网络教育科技有限公司以及开元集团旗下所有关联公司通过国际互联网向用户提供新闻及文章浏览、图片浏览、软件下载、网上留言等服务。基于网络服务的特殊性，为保障注册用户能够及时、全面地享受网校所提供的各项服务，用户同意：
		
		（1）在注册时按照注册提示提供准确用户名和密码以及详尽的个人资料；
		
		（2）在个人的注册信息发生变化时，用户应及时更新自己的注册信息，保证其个人资料的准确。所有用户输入的个人信息将被视作准确表明了其身份，并作为本网站提供所有服务的有效身份依据。
		
		（3）用户自行配备上网的所需设备，包括个人电脑、调制解调器或其他必备上网装置等；
		
		（4）用户应自行负担因使用这种接入方式而产生的电话费、上网费等。
		
		（5）因用户个人原因，通过一定操作流程，可以随时撤销对中大英才（北京）网络教育科技有限公司以及开元集团旗下所有关联公司个人信息的授权，详情见《中大英才（北京）网络教育科技有限公司用户隐私政策》。
		
		3.2 用户代码、密码及使用限制
		
		3.2.1 用户注册（报名）成功成为网校的用户，其所成功注册的用户代码系网校识别用户身份并借以提供产品及服务的唯一标识。用户应妥善管理其用户代码，不定期更换密码，确保个人账户的安全并对用户代码下的行为、操作负全部责任。
		
		3.2.2 对于用户因自身原因造成的用户代码遗失、密码泄漏所造成的各种损失（可能），以及用户在其用户代码下所进行的一切操作，网校不承担任何责任。但用户若发现其代码被盗用或存在非其控制的行为或操作，应立即通知网校。
		
		3.2.3 用户代码供且仅供用户个人使用，用户不得以任何方式与其他第三方共享用户代码；若用户报名网校课程，不得通过学习代码公开学习课程（包括但不限于向任何第三方透露学习课程、与他人共享用户代码、将自己的用户代码提供给第三方使用、将学习课程公开播放或以任何方式供多人同时使用）。上述情况一经发现，网校有权立即关闭相应用户代码的学习权限，同时网校会进一步追究用户违规使用用户代码所引起的法律责任。
		
		4. 用户信息的存储和限制
		
		4.1 用户应妥善保存个人所发信息，网校不对用户所发布信息的储存失败或丢失负责。
		
		4.2 本网校有权判断用户的行为、所发布信息是否符合法律、法规、国家政策及本服务条款之规定，并对涉嫌违规内容自行删除而无需通知该用户；若所涉问题严重，网校可终止向该用户提供网络服务并追究用户因违规行为给网校所造成损失或不良影响的责任。
		
		5.  知识产权
		
		5.1 网校服务内容包括网站上的所有内容，包含但不限于视频、文字、软件、声音、图片、录像、图表、邮件及广告中的全部内容，网校拥有以上内容的全部权利（包含但不限于知识产权），严禁任何个人或单位在未经网校许可的情况下对上述内容进行翻版、复制、转载、篡改等一切用于商业活动的行为。
		
		5.2 用户在网校相关板块上发表的全部原创内容，著作权均归用户本人所有，网校在全世界范围内不限形式和载体地享有永久的、不可撤销的、免费的、独家的使用权和转授权的权利，包括但不限于修改、复制、发行、展览、改编、汇编、出版、翻译、信息网络传播、广播、表演和再创作及著作权法等法律法规确定的其他权利。
		
		5.3 如果任何第三方侵犯了用户相关的权利，用户同意授权网校以自己名义单独对第三方的侵权行为提起诉讼并获得全额赔偿。网校无须为此向用户给予任何报酬或承担任何义务，也无须另行通知。  
		
		6. 免责条款
		
		6.1 本网站以链接形式推荐其他网站内容时，并非代表本网站对相关内容负责以及持有倾向性看法，本网站亦不保证从其他网站获取的任何内容、产品、服务或其他材料的真实性、合法性，对于任何因使用或信赖从此类网站或资源上获取的内容、产品、服务或其他材料而造成（或声称造成）的任何直接或间接损失，本网站均不承担责任。
		
		6.2 由于用户将个人密码告知他人或与他人共享学习代码，由此导致的任何个人资料泄露，本网站不负任何责任。
		
		6.3 任何由于黑客攻击、计算机病毒侵入或发作、因政府管制而造成的暂时性关闭等影响网络正常经营的不可抗力而造成的个人资料泄露、丢失、被盗用、被窜改或不能正常看课等，本网站均不负责。
		
		6.4本网站保留随时修改或中断服务而不需知照用户的权利。本网站行使修改或中断服务的权利，不需对用户或第三方负责。
		
		6.5 本网站使用者因为违反本声明的规定而触犯中华人民共和国法律、法规的，一切后果自己负责，本网站不承担任何责任。
		
		6.6 本站对任何包括但不限于如冒充本站或本站工作人员的其他第三方造成用户直接、间接、偶然、特殊及继起的损害不负责任。
		
		8. 保密责任
		
		本网站将严格履行用户个人隐私保密义务，承诺不公开、编辑或透露用户个人信息，但以下情况除外：
		
		（1）用户授权中大英才（北京）网络教育科技有限公司以及开元集团旗下所有关联公司透露这些信息；
		
		（2）相应的法律及法律程序要求中大英才（北京）网络教育科技有限公司以及开元集团旗下所有关联公司提供用户的个人资料；
		
		（3）在紧急情况下，竭力维护用户个人、其他社会个体和社会大众的安全需要。
		
		 
		
		9.我们申请的设备权限
		
		我们在提供服务的过程中，会调用您的一些涉及个人信息的权限。以下是我们调用权限对应的业务功能、调用权限的目的以及调用权限前向您询问的情况
		
		名称            目的            是否咨询用户       是否可关闭
		
		网络权限      网络请求数据          是                是
		
		写入本地权限   用于缓存数据到手机sd卡      是         是
		
		读取本地权限   读取缓存数据        是                是
		
		创建和删除文件权限  本地缓存文件的增删改查  是         是
		
		wifi状态监测权限   监测wifi状态    是                 是
		
		网络状态信息权限   检测网络状态信息    是              是
		 
		手机信息权限   获取手机型号，方便适配用户手机   是      是
		
		粗略位置权限  获取粗略的位置，方便按照不同地域推送不同信息    是       是
		
		重新启动程序  通过任务管理器重启项目    是             是 
		
		访问定位      访问定位             是                是 
		
		网络状态      改变网络状态         是                 是
		
		系统日志      读取系统日志         是                 是
		
		设置调试程序   设置调试程序        是                 是
		
		访问账户      访问账户列表         是                 是
		
		使用证书      使用证书            是                  是
		
		管理账户      管理账户            是                  是
		
		应用程序来管理文档   允许一个应用程序来管理文档的访问，通常是一个文档选择器部分    是      是
		
		允许程序禁用键盘锁   允许程序禁用键盘锁   是            是
		
		相机权限      使用相机拍照         是                 是
		
		使用闪光灯    拍照使用闪光灯       是                 是
		
		震动         让手机震动提醒       是                  是
		
		唤醒锁定   允许应用在手机锁屏状态下后台运行    是       是
		
		未知应用安装权限  允许未知应用安装权限   是            是
		
		
		10. 联系方式
		
		10.1 如有任何疑问，您可拨打客服咨询电话：
		
		　咨询热线：010-59797966/4000-18-8000（咨询时间：9：00--22：00）
		
		10.2 任何单位或个人发现中大英才（北京）网络教育科技有限公司（，请与网校取得联系（邮箱：manager@wangxiao.cn）。为了保证问题能够及时有效地处理，请务必提交真实有效、完整清晰的材料，否则不予受理。
		
		11. 其他
		
		11.1 中大英才（北京）网络教育科技有限公司以及开元集团旗下所有关联公司将根据互连网的发展和法律、法规的变化，在认为必要时可以单方面修改服务条款。
		
		11.2 本服务条款一旦发生变动，将会在重要页面上提示修改内容。如果不同意所改动的内容，用户可以主动放弃获得的网络服务。如果用户继续享用网络服务，则视为接受服务条款的变动。当发生争执时，应以最新服务条款的内容为准。
		
		11.3 本服务条款根据现行中华人民共和国法律法规制定。如发生中大英才（北京）网络教育科技有限公司以及开元集团旗下所有关联公司的服务条款与中华人民共和国法律相抵触时，则这些条款将完全按法律规定重新解释，本服务条款的其它条款仍对中大英才（北京）网络教育科技有限公司以及开元集团旗下所有关联公司和用户具有法律约束力。
	</text>
	</view>
</template>

<script>
</script>

<style>
</style>
